export default function Privacy()
{
    return(
        <>
        <h2>Privacy Page</h2>
        <p>Що таке Lorem Ipsum?
            Lorem Ipsum - це текст-"риба", що часто 
            використовується в пресі та веб-дизайні.
            Lorem Ipsum є стандартною "рибою" для 
            текстів на латиниці з початку XVI ст. 
            На той час якийсь безіменний друкар 
            створив велику колекцію розмірів і 
            форм шрифтів, використовуючи Lorem 
            Ipsum для друку зразків. Lorem Ipsum 
            не лише успішно пережив без помітних 
            змін п'ять століть, а й переступив до 
            електронного дизайну. Його популяризації 
            в новий час послужили публікація листів Letraset 
            із зразками Lorem Ipsum у 60-х роках і, у 
            нещодавні часи, програми електронної верстки 
            типу Aldus PageMaker, у шаблонах яких використовується Lorem Ipsum.   </p>
        </>
    )

       

}